<#import 'parts/navbar.ftl' as c>

<@c.page>
    <h1 class="h3 mb-3 text-center">О нас</h1>
    <nav aria-label="breadcrumb">
        <ol class="breadcrumb">
            <li class="breadcrumb-item"><a href="/">Главная</a></li>
            <li class="breadcrumb-item active" aria-current="page">Оплата и доставка</li>
        </ol>
    </nav>
    <div class="col-lg-12 col-md-12"><div class="page-title-wrapper">
            <h1 class="page-title">
                <span class="base" data-ui-id="page-title-wrapper">Условия оплаты и доставки</span>    </h1>
        </div>
            <h3>Прием заказа</h3>
            <p>&nbsp;</p>
            <p><strong>Минимальная сумма заказа - 200 грн.</strong></p>
            <p>Все заказы принимаются&nbsp;<strong>«Online»</strong>&nbsp;(через корзину) - круглосуточно. Заказы формируются и отправляются в автоматическом режиме без звонка менеджера.</p>
            <div>
                <p>В случае некорректно заполненных данных после заказа, с Вами свяжется менеджер для уточнения и подтверждения информации. Если мы получили заказ в рабочее время — перезвоним Вам в течении 30 минут. Если вечером — свяжемся с Вами на следующий рабочий день.</p>
                <p>Заказы тоже возможно оформить по&nbsp;☎&nbsp;<strong>+38 068 78 79 567,&nbsp;</strong>но только в рабочее время (<strong>Пн-Пт:&nbsp;</strong>с 10:00 до 19:00)</p>
                <p>При выборе оплаты по&nbsp;<strong>безналичному расчету</strong>, Вам будут отправлены реквизиты на e-mail или на мобильный телефон.</p>
            </div>
            <h2 class="page-title category-title"><span style="color: #333333;"><br></span></h2>
            <h3>Оплата</h3>
            <p>&nbsp;</p>
            <p>Оплата товаров осуществляется только в Национальной валюте Украины - гривне.</p>
            <p>Оплатить сделанный Вами заказ можно такими способами:</p>
            <p>&nbsp;</p>
            <p>&nbsp; - &nbsp;<span style="color: #808080;"><strong>Платежными картами&nbsp;<strong>Visa, MasterCard</strong></strong></span> (<span>оплата заказа онлайн - 0% комиcсия</span>)</p>
            <p>&nbsp; - &nbsp;<span style="color: #808080;"><strong>Наложенным платежом</strong></span> (оплата при получении через логистическую компанию&nbsp;- 2% комиcсия)</p>
            <p>&nbsp; - &nbsp;<span style="color: #808080;"><strong>Безналичный расчет</strong></span> (для ФЛП и Юридических лиц согласно счету-фактуре + 6%)</p>
            <p>&nbsp;&nbsp;- &nbsp;<span style="color: #808080;"><strong>Наличными</strong></span>&nbsp;(самовывоз - в магазине)</p>
            <p>&nbsp; - &nbsp;<span style="color: #808080;"><strong>В кредит или&nbsp;<span>"в рассрочку"&nbsp;</span></strong></span>(через&nbsp;финансовую компанию)</p>
            <p>&nbsp;</p>
            <p style="text-align: justify;">При выборе оплаты <em><strong>наложенным платежом </strong></em>для&nbsp;товаров кофейного оборудования нужна предоплата (для гарантии возврата):</p>
            <p>-&nbsp; 2000 грн. (для кофемашин)</p>
            <p>-&nbsp; 500 грн. (для кофемолок)</p>
            <p>Остальная сумма оплачивается при получении товара.</p>
            <p>&nbsp;&nbsp;<span style="font-size: 1.5em;">&nbsp;</span></p>
            <h3>Доставка</h3>
            <p>&nbsp;</p>
            <p><span style="text-align: justify;">Доставка товара осуществляется такими способами:</span></p>
            <p><span style="text-align: justify;"><br></span></p>
            <ul>
                <li><span style="color: #808080;"><strong style="text-align: justify;"><strong>Доставка на склад</strong></strong></span></li>
            </ul>
            <p style="text-align: justify;">Доставка "склад-склад"&nbsp;осуществляется транспортными компаниями&nbsp;«Новая Почта», <span>«ИнТайм»,&nbsp;</span>«Деливери».&nbsp;Стоимость&nbsp;доставки заказчик оплачивает самостоятельно.</p>
            <ul>
                <li><span style="color: #808080;"><strong style="text-align: justify;">Курьерская доставка</strong></span></li>
            </ul>
            <p style="text-align: justify;">Доставка "склад-двери"&nbsp;(адресная доставка)&nbsp;осуществляется транспортной компанией «Новая Почта», <span>«ИнТайм»</span>. Стоимость&nbsp;доставки заказчик оплачивает самостоятельно.</p>
            <ul>
                <li><span style="color: #808080;"><strong>Самовывоз</strong></span></li>
            </ul>
            <div>Предварительно забронированный на сайте товар, можно забрать самостоятельно, договорившись об этом с менеджером интернет-магазина.</div>
            <div>&nbsp;</div>
            <div>
                <p>&nbsp;</p>
            </div>
            <div>
                <div>
                    <p><strong>Доставка Новой Почтой</strong></p>
                    <p>Прием заказа до 12.00 - отправка в любой регион Украины</p>
                    <p>Прием заказа до 14.00 - отправка только в Киев и Львов</p>
                </div>
                <p><strong>Доставка ИнТайм</strong></p>
                <p>Прием заказа до 14.00 - отправка в любой регион Украины</p>
                <div>
                    <p><strong><br></strong></p>
                    <p>Все заказы сделанные после 14.00 будут отправлены на следующий рабочий день.</p>
                    <p><strong><br></strong></p>
                    <h3>Время доставки в регионы Украины:</h3>
                </div>
                <div></div>
                <div><strong><br></strong></div>
                <div><strong>1 день</strong>&nbsp;- Винницкая область, Волынская область,&nbsp;Житомирская область, Закарпатская область, Ивано-Франковская область, Киевская область,&nbsp;Львовская область, &nbsp;Одесская область, Ровненская область, Тернопольская область, &nbsp;Хмельницкая область, &nbsp;Черновицкая область</div>
                <div></div>
                <div><strong>2 дня</strong>&nbsp;- &nbsp;Днепропетровская область, Запорожская область, Кировоградская область, Николаевская область, Полтавская область, Сумская область, Харьковская область, Херсонская область, Черкасская область, Черниговская область</div>
                <div><span>&nbsp;</span></div>
            </div></div></div>
</@c.page>